import React from 'react'

const About = () => {
  return (
    <div className='container'>
        <p className='text-2xl'>О проекте</p>
        <em className='text-xl'>
        Продажа машин никогда еще не осуществлялась так легко и быстро. Попробуйте, и вы сами в этом убедитесь!
        </em>
        <p className='py-2.5'>
        MASHINA.KG каждый день помогает сотням автолюбителей определиться с выбором своего нового “железного друга” при покупке, а продавцам — найти своего покупателя. Мы осуществляем качественную помощь в продаже авто в Кыргызстане, посредством размещения объявлений на нашем сайте и приложении.

Наша цель — экономить время пользователей ресурса и помогать покупателям находить лучшие варианты автомобилей по минимальным ценам. Желающим приобрести автомобиль не придется тратить драгоценное время на поездку в авторынки. Онлайн-авторынок с самым большим выбором теперь у вас дома, на вашем компьютере и мобильном телефоне!

Наша задача — дать покупателю максимум возможной информации, чтобы он сделал правильный выбор. На сайте размещена самая большая постоянно обновляемая база частных объявлений по продаже автомобилей.

MASHINA.KG — это:

- самый большой выбор автомобилей в Кыргызстане;
- удобный интерфейс и поиск, позволяющий быстро найти подходящий автомобиль;
- бесплатное и удобное приложение для вашего телефона;
- подробная техническая информация, фотографии, цены на автомобили;
MASHINA.KG — один из крупнейших ресурсов по продаже подержанных и новых автомобилей в Кыргызстане. В намерении помочь как покупателям транспортных средств, так и желающим их продать, мы разработали удобный и масштабный ресурс, представленный в виде доски онлайн-объявлений и мобильного приложения для Android и iOS.

С MASHINA.KG покупка и продажа автомобиля становится проще!
        </p>
    </div>
  )
}

export default About